var config = {
    texts: [
        "मत पूछ मुझे कैसी लगती है तू,\nचाँद भी शर्मा जाए ऐसी लगती है तू।",

        "मैं करता हूँ बेपनाह मोहब्बत तुझसे,\nहर दुआ में बस मेरी बनती है तू।",

        "मेरी हर सांस में शामिल रहती है तू,\nहर मुश्किल में हिम्मत बनती है तू।",

        "मेरी हर हार में ढाल बन जाती है तू,\nमेरी हर जीत पे मुस्कुराती है तू।",

        "इस दुनिया की भीड़ में सुकून है तू,\nहर टूटे दिल का जुनून है तू।",

        "मत पूछ मुझे कैसी लगती है तू,\nमेरी माँ जैसी लगती है तू।"
    ],

wish: "लक्ष्मी है वो मेरी, उसके चरण छूने में कैसी शर्म?\nप्रेम अपनी जगह है, सम्मान अपनी जगह है।" ,


    time: "2025-05-14 00:00:00"
};
